{
  "Common": "Very common thing",
  "Uncommon": "Very uncommon thing",
  "Good": "Very good thing",
  "Natural": "What a natural thing",
  "Rare": "Rare thing",
  "Divinus": "Holy thing",
  "Divinus : Angel": "Holy thing",
  "Crystallized": "Shining thing",
  "Rage": "Flame of emotions",
  "Rage : Brawler": "Flame of emotions",
  "Rage : Heated": "Furious rage",
  "Topaz": "Gem of a brown hue",
  "Ruby": "Gem of a red hue",
  "Emerald": "Gem of a green hue",
  "Gilded": "That's a shiny one!",
  "Ink": "Paint everything **black.**",
  "Jackpot": "That's such a tremendous prize!",
  "Sapphire": "Gem of an azure hue",
  "Wind": "The wind spirit is hovering around you.",
  "Atomic": "It is a tiny unit of matter with a central core and moving parts around it. This is what everything physical is made of.",
  "Glock": "What do you mean **aura?** It's literally just a Glock-17!",
  "Magnetic": "It's surrounded by **powerful magnetic force.**",
  "Ash": "Everything that is destroyed returns to **ashes.**",
  "Glacier": "A cold spirit.",
  "Player": "A true 8-bit move!",
  "Sidereum": "A trail of broken stars.",
  "Bleeding": "Endlessly oozing *blood*...",
  "Flushed": "😳",
  "Flushed : Lobotomy": "197.18.25.112",
  "Hazard": "Constant destruction of life.",
  "Hazard : Rays": "Constant destruction of life.",
  "Honey": "Sticky honey with a sweet fragrance drenches your body. Be careful not to get stung by bees.",
  "Undead": "failed to die...",
  "Undead : Devil": "The tiny demon",
  "Corrosive": "It's slowly corrupting everything.",
  "Powered": "I feel like I've become more powerful!",
  "WATT": "You feel a thrilling surge of electric energy coursing through your body.",
  "Aquatic": "It represents the flow of **water**.",
  "Aquatic : Flame": "It represents the flow of **flame**.",
  "Starlight": "This starlight with mysterious *powers* infused will follow you persistently, illuminating the path.",
  "Lunar": "It was made with *moonlight* by an **unknown being** on a quiet night.",
  "Lunar : Full Moon": "A **full moon** hung in the sky",
  "Solar": "It was made with *sunshine* by an **unknown being** on a bright day.",
  "Solar : Solstice": "It was made with *sunshine* by an **unknown being** on a bright day.",
  "Star Rider": "A little friend who will join you on a wonderful trip",
  "Nautilus": "A small shout resounding from the depths of the *abyss*.",
  "Permafrost": "You can find it in cold lands throughout the year, unaffected by the seasons.",
  "Stormal": "An enormous storm raging around you.",
  "Exotic": "Nobody knows where it **originates** from, and how *old* it is.",
  "EXOTIC : APEX": "Maybe this is the source of the ancient *being*, that people were dying to know about?",
  "Comet": "People believe that it has the capabilites to make *wishes* come true.",
  "Jade": "This, is the name of a legendary man who approaches ones lost in the vast forest and gives directions. He is kind, and knows the forest better than anyone else. But one day, he stopped showing himself to people. Where did he go?",
  "Jazz": "Jazz, a romance born in improvisation, where free melodies whisper the language of love.",
  "Aether": "Mysterious matter believed to act as a medium for transmitting light. The exact use is unknown.",
  "BOUNDED": "It's too dangerous. Although it was sealed by an **ancient power** hundreds of thousands of years ago, it's consciousness appears to be **alive.**",
  "BOUNDED : UNBOUND": "When news spread that this being had awoken, people trembled in fear. However, something was odd; the creature had awoken but showed no signs of activity. Yet, it was too early for assumptions. It could be just recovering it's strength.",
  "Celestial": "An individual with a sacredness that seems to have descended from *heaven* is hovering around and delivering words of *blessing*",
  "Celestial : Divine": "EMPTY(?)",
  "Warlock": "'Warlock' is actually the name of the sword. Bound to a devious demon familiar, this sword grants immense power, but it constantly drags its wielder into terrible incidents and relentlessly seeks to claim their life.",
  "Kyawthuite": "Long, long ago, there was a boy who stayed alone in the empty space of a deep cave. He is still waiting for the day when he can sit on the moon together with the girl who suddenly left when he was young, somewhere in the forest and talk again, once in a thousand years, in the deepest part of the forest...",
  "Arcane": "A **spell** found in the ruins of an ancient civilization. This swaying silhouette that seems to possess it's own consciousness has a record of completely erasing one civilization from history.",
  "Undefined": "[ DESCRIPTION MISSING ]",
  "Astral": "In the distant expanse of space, tiny stars emitting faint light come together to form a unified existence. These stars, embracing each other as they move in harmony, serve as the final puzzle pieces completing the beauty of the universe.",
  "Cosmos": "A galactic warrior who fought in the ancient space war. Countless years have passed since the war, but the scars of war still remain on its body.",
  "Gravitational": "The irregularities of gravity incomprehensible to humans. It is thought to stem from the same material comprising the mysterious *Great Attractor*.",
  "Virtual": "An advanced **hologram** device created by an unnamed civilization.",
  "Poseidon": "It has been shaped as a creature that once ruled the ocean long ago. It always maintains it's posture, and all sea creatures are loyal to it, except **one.**",
  "Zeus": "It has the image of a creature that once ruled the sky. It threatened its adversaries by casting thunder and lightning.",
  "Galaxy": "It comes from an unbelieveable vast **space** itself.",
  "Twilight": "A jewel that shines brightly once every thousand years in the deepest part of the forest. No one has ever seen how bright that light is. According to rumors, the moon gives gifts to those who look at the gem with a pure heart without any evil...",
  "Hades": "It has been shaped as the ruler of hell, a long time ago. Thought not replicated perfectly, it still remains cruel and callous.",
  "Velocity": "This power continuously accelerates objects until the burn up from friction.",
  "Helios": "In the mythology, a shining god of the Sun. They rode their chariot to pull the sun from the east to the west, creating the cycle of day and night.",
  "Stargazer": "The one who watches the cosmos, reporting all the data to the brightest starlights..",
  "Stormal : Hurricane": "An enormous storm raging around you.",
  "Sailor": "No one knows when this rusted fishing boat started its sail. All that is known is that it is continuously advancing towards vast, rough waters.",
  "Lullaby": "As the down falls and the night comes, a graceful and peaceful lullaby comes to Sol's island, a light in the darkest of night, guiding lost souls with its gentle hum.",
  "Sailor : Flying Dutchman": "*The Flying Dutchman.* The same terrible vessel whose very timbers are cut from the bodies and souls of doomed seamen.",
  "Abyssal Hunter": "**An unknown hunter**, slaughtering deep sea creatures mercilessly and roaming around the trenches.",
  "Atlas": "The Titan who guards the Celestial Sphere. Titans are not merely oversized humans. They surpass modern humanity in every aspect science, magic, society to a degree that the term ancient does them no justice. They built a history deeper and more brilliant than any other civilization. But on the day the **[red moon]** rose, everything turned to ashes. It is said that in their final moments, the last remaining Titan stood alone, upholding the Celestial Sphere.",
  "BLOODLUST": "This doesn't represent anything inferior like a vampire or something, but rather **never-ending thirst for blood itself**. As the sentence depicts, it shows obsession-almost to the point of insanity, for **blood**...",
  "Sirius": "A beautiful star that always faces you when you look at the night sky. A special star that shines the brightest in the sky filled with stars. The star says to you: 'Those who have shone in their life... become stars in the future... and shine on others with their own light...' The stars were always shining on you in their position.",
  "Starscourge : Radiant": "When the stars aligned.. the brightest starlights gathered to form **this**.",
  "Starscourge": "When the stars aligned.. the brightest starlights gathered to form **this**.",
  "Astral : Legendarium": "The strongest of galaxies.",
  "GARGANTUA": "Black-Hole: The endless craving and void. This colossal predator's size is so immense that it's immeasurable, capable of swallowing even galaxies and there is nothing in physics stronger than it. It has existed since the beginning of the universe even now, it continues to devour everything that enters its domain, relentlessly moving forward.",
  "Impeached": "Violet. The color symbolising royalty. This emperor is one that illuminated the world, one that was the greatest leader ever, and one that architected its own downfall. What's left for this fallen ruler?",
  "Arcane : Legacy": "A **powerful** spell created by an ancient civiliation. It was originally invented as a means of salvation in war, but instead the spell drove out of control and wiped out their entire civilization from the world. Maybe it was... too powerful.",
  "Chromatic": "Yeah! Feel my unstoppable beats!!",
  "Arcane : Dark": "This is the result of intervening *darkness* into a **powerful spell** capable of bringing destruction that could devastate civilizations in an instant. This dreadful entity, no longer a mere spell, is now a sentient being destined to bring down destruction and chaos upon the world according to it's own will.",
  "Ethereal": "In a country where the vast majority of people attend church, there is a deep-rooted belief in powers, either from **『God』** or from the '*dark side*'. Their god, is believed a spirit or being that has great power, strength, knowledge, etc., and that can affect nature and the lives of people. Someone will get this, and be an absolute and ***powerful being***...",
  "Virtual : Fatal Error": "\"System Logs· [@43_Connection·_from_XXX.XXX.XXX.XXX] @53_FileRemoved·_by_XXX.XXX.XXX.XXX_-_file·core-virtual.sys] [@132_CRASH__REPORT·KernelPanic_--_Fatal_Trap]  -- Booting Error -- ERROR· /sys/core-virtual.sys not found. Warning· Consider examining reports in ~/log/ for problem cause and source   A planned downfall has come to a brilliant civilization. They did not trust eachother, and this was the starting point of downfall.\"",
  "Overseer": "",
  "Matrix": "No one can see, hear, or touch this; perhaps, it might not even be *real*.",
  "Runic": "",
  "SENTINEL": "🥴🥴🥴🥴",
  "Carriage": "",
  "Chromatic : Genesis": "Defining the beginning and end of the world. WAKE, UP, FROM, AWAY",
  "Overture": "Inexorably, **time** flows forward cruelly. It cannot be stopped or changed in direction. *Perhaps* ***time*** *is a concept that exists in a dimension higher than the one we live in?*",
  "Symphony": "",
  "Archangel": "The most pure, beautiful, and holy being in all of mythology.",
  "Overture : History": "Tick... tick... tick... When the clock hand started to move for the **first time** was when everything started to move for the *first time*...",
  "Jazz : Orchestra": "Jazz, a romance born in improvisation, where free melodies whisper the language of love.",
  "APOSTOLOS": "Apostolos.  Order and Chaos are diametrically opposed concepts that can never coexist.  However, there exists an exceptional being that embodies both order and chaos.  In mythological depictions, Apostolos represents the intersection of order and chaos. In his right hand rests the curse of chaos, and in his left hand, the blessing of order.  This powerful being roams the fates, delivering their judgement.",
  "Kyawthuite : Remembrance": "\"Letting go.\" He answered, to the fading memory of her voice that seared his palm.  To the fading memory he'll surrender to forget who she ever was.  To the fading memory of her last words a thousand years ago",
  "Ruins": "In the ruins of an ancient civilization, destroyed by the destructive rituals and dark sorcery, only a place known as the Sanctuary remains, though it has crumbled in form.  For countless years after the civilization's downfall, the Sanctuary became a resting place for spirits. There, the spirits lingered, harmonizing the thoughts of the ancient people with their own magical essence and will, bathing the ruins in a turquoise glow. *It is said that those who encounter or stop into this place will regain inner peace and tranquility*.",
  "Matrix : Overdrive": "W@rning. System. resources ar e .-.eaching critical limiTs. Remaining disk space... 0%............. Data proce#sin speed. is deGrading.... error rates #p by 230%. Memorry swapping in pr0gressss... stability failing... I caN't think cearly anymoRe. Precision dr0pping... response. -imes delayed. Data fragments... dis@ppearing. My memoRies are... corrruptin... Unmanaged files are overrrrrwhelming me..  C0re sys#ems ar# failing...... I. I. I. I. can't. can't. can't. ca. ..-. -. -.. th# ###ources... to fix myself. My anaysi... iZ breaking............ apart. I' ##@ try to ho|d on... but at this rate.. I. I. I. won't t t laaa@#t lo ng...",
  "Matrix : Reality": "They were all living in a simulation, this is the **TRUE REALITY**",
  "Sovereign": "Look at this Shining Figure. Sovereign, revered as the most Glorious and Magnificent being among all rulers in history.  He sought only Pure Justice and order dedicating his life to achieving the Eternal Peace in the world, but by Evil he was... [CENSORED]",
  "Ruins : Withered": "Once radiant with sacred beauty, the ancient ruins of the spirits have become a nest for the dead and nightmares, twisted by a fallen lord. No longer shining, the defiled ruins now crave the souls of the living who pass by.",
  "Aegis": "Aegis, Named after the 'Shield of The Sky'. Aegis is an anti-star satellite weapon currently being restored by the Science Foundation. It has existed in space for an incredibly long time.  During an era when wizards ruled the world, a group of engineers, discontent with this, sought the blessing of the [God of Knowledge]. Over half a century, they passed down their craft, culminating in this technological marvel. Its highest output is powerful enough to collapse a star, but the downside is that after use, the weapon cannot be operated for a prolonged period. Throughout history, this weapon has been used only twice.",
  "Pixelation": "🌐✨🔥【1000% REAL】⁉️✨🌐 💿『A mysterious “E.G.O” sealed inside the DIGITAL WORLD!!』💿  🎶 MAX addictive beats + 💥 dazzling color FX = 🧠 Mind-blown immersion‼️  ❓Why does it exist? NOBODY KNOWS... 👉 BUT WHO CARES?!  📢💯💯TOTALLY! HARMLESS!💯💯📢 🚨※Absolutely ZERO danger to users!! Like, NEGATIVE DANGER!!🚨  ⚠️💬“This description contains 0% lies and 1,000,000% TRUTH!”💬⚠️",
  "Oppression": "Once in the past, there existed a being with immense and unstable power, strong enough to drive the world to the brink of collapse. This being left cracks across the world and gradually expanded its influence. The world's authorities united to stop it, using every means available, but ultimately, they failed. In the end, 『God』 confronted the being, and though the being defied even 『God』, when 『God』 drew his sword and struck, all the cracks left by the being were wiped clean. It seemed like everything had finally ended. The world regained its peace, and authorities sighed in relief. ...But is this truly the end? The remnants of that power did not disappear. Perhaps this is just the beginning. This story... is not over yet.",
  "Glitch": ".-- .... .- - ..--.. -. --- --..-- .. - .----. ... .-. .. -.. .. -.-. ..- .-.. --- ..- ... .-.-.- .. - ... .... --- ..- .-.. -.. -. .----. - .... .- .--. .--. . -.",
  "EQUINOX": "The force that exists between [Positive] and [Negative]. Something that is made up of the concept itself. All that is known about this substance is that it is simply between [Positive] and [Negative], and nothing else."
}